export const Data = [
    {
        name: "Чикен бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 5.3,
        price: 22.53
    },
    {
        name: "Чиз бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 4.9,
        price: 22.99
    },
    {
        name: "Чикен бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 5.3,
        price: 22.53
    },
    {
        name: "Чиз бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 4.9,
        price: 22.99
    },
    {
        name: "Чикен бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 5.3,
        price: 22.53
    },
    {
        name: "Чиз бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 4.9,
        price: 22.99
    },
    {
        name: "Чикен бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 5.3,
        price: 22.53
    },
    {
        name: "Чиз бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 4.9,
        price: 22.99
    },
    {
        name: "Чикен бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 5.3,
        price: 22.53
    },
    {
        name: "Чиз бургер",
        composition: "200 гр. котлеты + сырный салат + лук + томаты",
        rating: 4.9,
        price: 22.99
    }
]